[
  "obsidian-git",
  "advanced-canvas",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "webpage-html-export",
  "highlightr-plugin",
  "lapel",
  "link-headers-directly",
  "obsidian-excel-to-markdown-table",
  "css-editor"
]